{
	"personnel": [
		{
			"name": "Nicholas Alexander",
			"role": "Developer",
			"notes": "Under supervision of Dr. Paulus Wahjudi, Ph.D. as Marshall University"
		},
		{
			"name": "Shaun Raganyi, OMS-III",
			"role": "Creator",
			"notes": "Clinical Sciences Graduate Teaching Assistant at West Virginia School of Osteopathic Medicine. Under supervision of Dr. Gail Swarm, D.O."
		},
		{
			"name": "Dr. Kathleen Martin, M.D.",
			"role": "Contributor",
			"notes": ""
		},
		{
			"name": "Dr. Jill Cochran, Ph.D., C-FNP",
			"role": "Contributor",
			"notes": ""
		},
		{
			"name": "Dr. Thomas Steele, D.O.",
			"role": "Contributor",
			"notes": ""
		},
		{
			"name": "Dr. Craig Boisvert, D.O.",
			"role": "Contributor",
			"notes": ""
		},
		{
			"name": "Dr. Kristina McGraw, D.O.",
			"role": "Contributor",
			"notes": ""
		},
		{
			"name": "All Clinical Sciences Faculty",
			"role": "",
			"notes": "West Virginia School of Osteopathic Medicine"
		},
		{
			"name": "Dr. Daryn Straley, D.O.",
			"role": "In Memorial",
			"notes": ""
		}
	],
	"software": [
		{
			"name": "SwiftyJSON",
			"link": "https://github.com/SwiftyJSON/SwiftyJSON",
			"license": "The MIT License (MIT)\n\nCopyright (c) 2014 Ruoyu Fu\n\nPermission is hereby granted, free of charge, to any person obtaining a copy\nof this software and associated documentation files (the \"Software\"), to deal\nin the Software without restriction, including without limitation the rights\nto use, copy, modify, merge, publish, distribute, sublicense, and/or sell\ncopies of the Software, and to permit persons to whom the Software is\nfurnished to do so, subject to the following conditions:\n\nThe above copyright notice and this permission notice shall be included in\nall copies or substantial portions of the Software.\n\nTHE SOFTWARE IS PROVIDED \"AS IS\", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR\nIMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY,\nFITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE\nAUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER\nLIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM,\nOUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN\nTHE SOFTWARE."
		},
		{
			"name": "NYTPhotoViewer",
			"link": "https://github.com/NYTimes/NYTPhotoViewer",
			"license": "Copyright (c) 2015-2016 The New York Times Company\n \nLicensed under the Apache License, Version 2.0 (the \"License\");\nyou may not use this library except in compliance with the License.\nYou may obtain a copy of the License at\n \n    http://www.apache.org/licenses/LICENSE-2.0\n \nUnless required by applicable law or agreed to in writing, software\ndistributed under the License is distributed on an \"AS IS\" BASIS,\nWITHOUT WARRANTIES OR CONDITIONS OF ANY KIND, either express or implied.\nSee the License for the specific language governing permissions and\nlimitations under the License."
		},
		{
			"name": "Async",
			"link": "https://github.com/duemunk/Async",
			"license": "The MIT License (MIT)\n\nCopyright (c) 2014 Tobias Due Munk\n\nPermission is hereby granted, free of charge, to any person obtaining a copy of\nthis software and associated documentation files (the \"Software\"), to deal in\nthe Software without restriction, including without limitation the rights to\nuse, copy, modify, merge, publish, distribute, sublicense, and/or sell copies of\nthe Software, and to permit persons to whom the Software is furnished to do so,\nsubject to the following conditions:\n\nThe above copyright notice and this permission notice shall be included in all\ncopies or substantial portions of the Software.\n\nTHE SOFTWARE IS PROVIDED \"AS IS\", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR\nIMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY, FITNESS\nFOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE AUTHORS OR\nCOPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER LIABILITY, WHETHER\nIN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM, OUT OF OR IN\nCONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN THE SOFTWARE."
		},
		{
			"name": "Icons8",
			"link": "https://icons8.com",
			"license": ""
		}
	]
}